Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_maaraaikaisen_toimistosihteerin_tehtavan.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen toimistosihteerin tehtävän
sme: Sámediggi almmuha ohcan láhkái mearreáigásaš doaimmahatčálli barggu

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen
sme: Sámediggi almmuha ohcan láhkái mearreáigásaš

source: TOIMISTOSIHTEERIN TEHTÄVÄN
sme: DOAIMMAHATČÁLLI BARGGU

source: Työ alkaa sopimuksen mukaan ja jatkuu 31.12.2019 asti.
sme: Bargu álgá soahpamuša mielde ja bistá 31.12.2019 rádjai.

source: Toimistosihteeri työskentelee Sajoksessa koulutus- ja oppimateriaalitoimistossa, jonka esimiehenä toimii koulutussihteeri.
sme: Doaimmahatčálli bargá Sajosis skuvlen- ja oahppamateriáladoaimmahagas, man ovdaolmmožin bargá skuvlenčálli.

source: Toimistosihteerin tehtävistä on määrätty saamelaiskäräjien työjärjestyksen 41 §:ssä.
sme: Doaimmahatčálli bargguin lea mearriduvvon sámedikki bargoortnega 41 §:s.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (saamelaiskäräjistä annettu asetus 1727/1995).
sme: Seađáhusvuđđosaš gelbbolašvuođagáibádussan lea barggu eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu (sámedikkis addojuvvon ásahus 1727/1995).

source: Tehtävän menestyksellistä hoitamista edesauttaa monipuolinen kokemus toimistotehtävistä.
sme: Virggi ceavzilis dikšuma veahkeha máŋggabealat hárjánupmi doaimmahatbargguide.

source: Arvostamme kykyä itsenäiseen ja huolelliseen työskentelyyn sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
sme: Mii adnit árvvus iehčanas ja fuolalaš bargovuogi, buriid oktasašbargo- ja gulahallandáidduid.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason VI ja siinä II ryhmän mukaan (peruspalkka 1879,22 euroa/kk).
sme: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási VI ja das II luohká mielde (vuođđobálká 1879,22 euro/mb).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvojit 24 % sámeguovllu lassi ja bargohárjánumi mielde mearrašuvvan vásáhuslasit.

source: Hakemukset opinto- ja työtodistuksineen tulee toimittaa Saamelaiskäräjien sihteeristöön perjantaihin 22.2. klo 16.00 mennessä osoitteella: info(at)samediggi.fi .
sme: Ohcamušaid oahppo- ja bargoduođaštusaiguin galgá doaimmahit Sámedikki čállingoddái bearjadaga 22.2.2019 dmu 16.00 rádjai čujuhusain info(at)samediggi.fi .

source: Lisätietoja tehtävästä antaa koulutussihteeri Ulla Aikio-Puoskari, ulla.aikio-puoskari(at)samediggi.fi , puh. 010 839 3112.
sme: Lassidieđuid virggis addá skuvlenčálli Ulla Aikio-Puoskari, ulla.aikio-puoskari(at)samediggi.fi , tel. 010 839 3112.

source: Saamelaiskäräjien toimintaan voi tutustua osoitteessa www.samediggi.fi .
sme: Sámedikki doibmii sáhttá oahpásmuvvat čujuhusas www.samediggi.fi

source: Inarissa 23.1.2019 Saamelaiskäräjät
sme: Anáris 23.1.2019 Sámediggi
